[{
  "_id": {
    "$oid": "60f10d4e5c4e4ef48ef5a7fa"
  },
  "mabv": "bv01",
  "tenbv": "Cách làm hoa hồng bằng giấy nhún kiểu xoắn",
  "noidung": "Cách làm hoa hồng bằng giấy nhún kiểu xoắn\r\nNhững năm gần đây, hoa bằng giấy nhún được rất nhiều các bạn trẻ ưa chuộng, bởi hoa handmade không chỉ đẹp mà còn giữ được rất lâu.\r\nChỉ cần đôi bàn tay khéo léo, tỉ mỉ, họ có thể kiếm vài trăm ngàn, thậm chí tiền triệu 1 ngày một cách nhẹ bâng. Nghe có vẻ dễ dàng nhưng thực tế, để tạo ra được những giỏ hoa giấy handmade đẹp, độc đáo, đôi khi các bạn phải hi sinh thời gian được đi chơi để ở nhà làm cho kịp trả hàng khách.\r\nhoa hồng giấy nhún là một ý tưởng tuyệt vời, đặc biệt là những ngày lễ thì hoa hồng giấy nhún luôn luôn cháy hàng. Hoa hồng giấy nhún có nhiều màu sắc đa dạng, nhiều kiểu dáng, mà quan trọng là bảo quản được lâu nên vẫn luôn là sự lựa chọn của nhiều người.\r\nChuẩn bị:\r\n•\tGiấy nhún (màu sắc tuỳ thích) có chiều dài ít nhất là 40cm\r\n•\tChỉ\r\n•\tKeo sữa\r\n•\tKéo\r\n•\tKeo sáp màu xanh\r\nCách làm:\r\n1. Gấp chéo lần đầu tiên 1-1,5cm\r\n2. Tiếp tục gấp chéo xuống vuông góc với mép giấy, cạnh khoảng 2-2,5cm. Tay trái giữ chặt, tay phải bẻ gập phần giấy đã gấp lên.\r\n3. Tiếp tục gấp giấy xuống như trên.\r\n•\tLặp lại động tác tay trái giữ chặt, tay phải bẻ ngược giấy lên.\r\n•\tCác bạn cứ làm liên tục đến hết chiều dài của đoạn giấy.\r\n4. Xoắn phần cuối đoạn giấy lại rồi bắt đầu cuốn tròn tạo hình bông hoa. Vừa cuốn vừa chỉnh luôn.\r\n5. Sau khi cuốn xong dùng chỉ buộc lại cho chắc.\r\n6. Làm cành hoa.\r\n•\tDùng kẽm cành cắm trực tiếp vào cuống bông hoa.\r\n•\tDùng giấy màu xanh lục để làm đài hoa. Gập lại rồi cắt nhọn một đầu.\r\n•\tDùng keo sữa bôi lên đài hoa rồi dán vào cuống bông hoa. Nên cắt đài hoa dài dài 1 chút để khi dán vào cuống có thể che toàn bộ cuống hoa.\r\n•\tDùng băng keo sáp cuốn che phần giấy của đài hoa là xong.\r\n",
  "ngaydang": "20-07-2021",
  "hinh": "hoa-hong-1.jpg"
},{
  "_id": {
    "$oid": "60f111e21f29a1089cc693d4"
  },
  "mabv": "bv02",
  "tenbv": "Cách làm vòng tay bằng chỉ đỏ đem lại may mắn",
  "noidung": "Vòng tay handmade bằng chỉ đỏ mang nhiều ý nghĩa đem lại may mắn cho người đeo. Người ta thường làm vòng tay chỉ đỏ để đeo hoặc tặng vào những dịp lễ tết hay noel với mong muốn mang lại thật nhiều may mắn, bình an cho người đeo nó. Cách làm vòng tay may mắn và dụng cụ để làm cũng khá đơn giản.\r\n \r\nChuẩn bị\r\n \r\n•\t1 sợi chỉ đỏ hoặc len đỏ.\r\n•\t1 sợi dây dù dài chừng 40 cm.\r\n•\t2 hạt dâu tằm.\r\n•\tKéo và bật lửa.\r\nThực hiện\r\n \r\nBước 1: Lấy sợ dây dù dài gấp 2 lần so với vòng cổ tay đã chuẩn bị và gập đôi chúng lại. Dùng sợ chỉ hoặc len đỏ quấn liên tục từ đầu này sang đầu bên kia.\r\n \r\nBước 2: Sau khi đã quấn xong sợi chỉ đỏ ở bước 1, bạn dùng tay thắt nút sợi dây thật khéo. Sau đó dùng kéo cắt bớt phần dây thừa rồi lấy bật lửa hơ để cố định phần dây.\r\n \r\nBước 3: Sau cùng bạn hãy xỏ 2 hạt dâu tằm vào phần đầu dây có 2 sợi thừa. Thắt nút lại cố định rồi dùng bật lửa hở để hạt dâu tằm không bị tuột.\r\n\r\n\r\n\r\n\r\n",
  "ngaydang": "16-07-2021",
  "hinh": "vong-tay-chi-do-2.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "60f11d4c27a8c828a063561f"
  },
  "mabv": "bv03",
  "tenbv": "Vòng tay tình bạn và ý nghĩa đặc biệt của nó",
  "noidung": "Vòng tay tình bạn và ý nghĩa đặc biết của nó, các bạn hãy cùng mình tìm hiều nha Có nhiều bạn lại hỏi vì sao vòng tình bạn lại hot đến thế?Vòng tình bạn hay Friendship Bracelets là loại vòng tay handmade hiện nay rất được giới trẻ phương Tây ưa chuộng, đặc biệt nà: các bạn trong lứa tuổi teen . Phong trào vòng tay tình bạn đến cùng với xu hướng vintage và retro. Vòng tay tình bạn được xem như sẽ đem lại may mắn cho những ai đeo nó, cũng như tượng trưng cho một tình bạn bền chặt. \r\nUhm...Có khá nhiều lý do khiến những chiếc vòng tay handmade này được gọi là vòng tình bạn. Và nè: 1 trong những lý do đó là cách tết vòng tình bạn vô cùng chắc chắn. Mỗi chiếc vòng được tạo nên tự những nút thắt khác nhau, mỗi nút thắt có độ chắc chắn tuyệt đối. Do đó, Dù bị tuột mối tết hay bị cắt đứt làm 2 mảnh, chiếc vòng tay handmade tình bạn vẫn giữ nguyên được các mối tết khác chứ không bị bung ra. Vậy nên những chiếc vòng tình bạn thường rất được ưa chuộng làm quà sinh nhật, quà giáng sinh cho những người bạn thân, bởi chiếc vòng được tin là đem lại sự may mắn và giữ cho tình bạn luôn bền chặt. (thiệt 100%) \r\nCách tết vòng tay tình bạn cùng dây chỉ và xích, tạo nên một phong cách cá tính và zô cùng mạnh mẽ cho những người sở hữu nó.\r\nThông thường vòng tay tình bạn được tạo nên chủ yếu từ 7 tông màu của cầu vòng: xanh, đỏ, tím , vàng, lục, lam, chàm, tìm. Mỗi màu sắc trong chiếc vòng đều có ý nghĩa đặc biệt của nó:\r\nMàu Đỏ của vòng tình bạn tượng trưng cho sự quan tâm ấm áp như những giọt cafe. .Màu Đỏ trên vòng tình bạn cũng mang ý nghĩa đem lại may mắn. .Màu Cam ở vòng tình bạn là sự chia sẻ. Màu Vàng của vòng tình bạn là lòng trung thành. .Màu Xanh thêm vào sự tôn trọng cho vòng tình bạn. .Màu Lam lại gắn lên vòng tình bạn sự chân thật. .Màu Chàm tượng trưng cho sự yên tĩnh vòng tình bạn để cho mình. .Và cuối cùng Màu Tím chan thêm sự cảm thông và tha thứ cho vòng tình bạn. .Tất cả là những sắc màu được tết trên vòng tình bạn tượng trưng cho tình bạn.Một số mẫu vòng tình bạnLà một phụ kiện vòng tay handmade nên có rất nhiều cách tết những chiếc vòng tình bạn, cách sử dụng mặt giả cổ, dây cói và dây da lộn cũng đa dạng vô cùng, tạo nên nhiều kiểu vòng tay handmade theo phong cách vintage hợp với cá tính của mỗi người. Hi vọng qua bài viết này các bạn sẽ chọn cho mình được những chiếc vòng đặc sắc và ý nghĩa nhất\r\n",
  "ngaydang": "16-07-2021",
  "hinh": "vong-tay-tinh-ban-4.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "60f11e2a27a8c828a063564b"
  },
  "mabv": "bv04",
  "tenbv": "Tặng gấu bông có ý nghĩa gì? ",
  "noidung": "Bạn cứ để ý mà xem, mỗi dịp Valentine, 8/3 hay 20/10 những cửa hàng bán gấu bông luôn chật kín người. Có bao giờ bạn tự hỏi vì sao nhiều người lại chọn gấu bông làm quà không? Tặng gấu bông có ý nghĩa gì? Thắc mắc này sẽ được giải đáp qua bài viết dưới đây!\r\n1. Gấu bông là gì? Tặng gấu bông có ý nghĩa gì?\r\nGấu bông là một món đồ chơi nhồi bông bên trong, mang nhiều hình dáng, dễ thương có, tinh nghịch cũng có. Không chỉ có trẻ em mà người lớn, nhất là các bạn nữ đều rất yêu thích. Đây cũng là món quà đứng đầu danh sách mà các chàng hay mua tặng cho người yêu của mình vào những dịp đặc biệt. Ví dụ như: tỏ tình, sinh nhật, ngày lễ tình nhân, 20/10, 8/3, giáng sinh,… Nhưng ít ai biết tặng gấu bông có ý nghĩa gì?\r\n1.1. Tặng gấu bông có ý nghĩa gì trong tình yêu?\r\nNếu bạn nhận được món quà từ chàng trai là một con gấu bông xinh xắn thì hãy tủm tỉm cười đi nhé! Gấu bông là biểu tượng của tình yêu, mang ý nghĩa tỏ tình. Người ta đang thầm ngỏ lời với bạn rồi đấy!\r\n1.2. Gấu bông như “kẻ thế thân”\r\nHầu hết các bạn nữ thường thích ôm gấu bông mỗi khi đi ngủ, trong lúc đọc sách, xem TV,… Chính vì thế, nó sẽ trở thành “kẻ thế thân” cho chàng. Đặc biệt là khi yêu xa hay vào mùa đông. Nếu như không có bạn ở bên, chú gấu sẽ thay bạn sưởi ấm trái tim nàng. Đáng yêu lắm đúng không? \r\n1.3. Là người bạn tri kỷ\r\n",
  "ngaydang": "16-07-2021",
  "hinh": "gau-bong-tra-sua-1.jpg",
  "__v": 0
}]